var local_database = [{
  date: "Feb 26 2018",
  title: "“紫光阁地沟油”怎么上的微博热搜？ 揭背后产业链",
  defaultImage:"/imgs/sls.jpg",
  author_img: "/imgs/People.png",
  post_img: "/imgs/crab.png",
  like_num: "112",
  comment_num: "112",
  author:"彭倩",
  detail:"手机应用软件刷量的行为比较普遍。这些刷出来的数据并不真实。归根结底，这是商业市场竞争失序的问题，甚至突破了合法诚信的底线。对这种行为，也适用新《反不正当竞争法》。”朱巍认为，现在不少公司还用“组合拳”扰乱市场秩序。一方面用黑稿打压对手，一方面刷量提升自己。我们国家目前针对此类行为的法律规定集中在民事领域，下一步也可考虑采用刑事手段处理，用以提高法治威慑力和打击作用。",
  postId:0
},
{
  date: "Feb 26 2018",
  defaultImage: "/imgs/sls.jpg",
  title: "单霁翔：要打造不排队的故宫，不能抽风式地偶尔办展",
  author_img: "/imgs/cat.png",
  post_img: "/imgs/xiaolong.jpg",
  detail: "故宫文物医院于2016年末正式挂牌。2017一整年，这所“医院”运行如何？单霁翔介绍，“我们建这所文物医院，下了很大力量。我们拿出361米长的建筑群，汇集了约200名‘医生’。世界各国博物馆现在有三四十名文物修复人员已经了不起了。为什么我们要200名？就是因为他们一半以上都是科学家，都是进行文物分析、监测、出探伤报告的。”他认为，只有这样才能针对每一件文物的具体状况完成文物修复。",
  like_num: "112",
  comment_num: "112",
  postId:1
},
{
  date: "Feb 26 2018",
  title: "广昆高速百色段大客车追尾货车 已致3人死亡",
  author_img: "/imgs/People.png",
  post_img: "/imgs/bl.png",
  detail: "据旺苍县警方通报，前不久，因旺苍县境内的东河城区河段水位下降，一些武器弹药逐渐露出水面，不料被周边一些群众贸然捡拾。旺苍县公安局得到消息后高度重视，立即安排民警到现场开展调查走访工作。旺苍县公安局治安大队和东河派出所通过宣传教育和走访摸排，在旺苍县文管所的配合下，村民陆续主动到公安机关上缴了捡拾的弹药。经过民警进一步走访核实，这批弹药是解放前战争时期遗留下来的，有迫击炮弹6枚、手雷15枚、步枪子弹166发。目前，此次发现的以上遗留弹药已经由当地警方全部收缴完毕。",
  like_num: "112",
  comment_num: "112",
  postId:2
},
{
  date: "Feb 25 2018",
  title: "俄世界杯观赛新方式：2名巴西人将众筹公路旅行",
  author_img: "/imgs/People.png",
  post_img: "/imgs/vr.png",
  detail: "朱尼奥尔的父亲有一辆“甲壳虫”，他称，“我告诉父亲，到邻近国家去看比赛吧，我们去那里看看吧！”但是他父亲说，“瞧你说的，‘甲壳虫’是永远也到不了阿根廷的！”朱尼奥尔表示，“可是现在，差不多42年后过去了，我要开着‘甲壳虫’到大洋的对岸，到俄罗斯去！”",
  like_num: "66",
  comment_num: "66",
  postId:3
}]
module.exports={
  postList:local_database
}